{
    "testimonials": [
        {
            "name": "Inês Mendes",
            "department": "Diretora de Comercial",
            "image":"Comercial/ines_mendes.webp",
            "quote": "Aqui vai um depoimento de um membro do conselho executivo."
        },
        {
            "name": "Catarina Rito",
            "department": "Dep. Marketing",
            "image":"Marketing/catarina_rito.webp",
            "quote": "Fazer parte da In-Nova é sinónimo de constante aprendizagem em diferentes áreas, de nos querermos sempre superar e procurar evoluir. É um orgulho enorme fazer parte de um grupo de jovens motivados e com ambição de querer sempre fazer mais e melhor."
        },
        {
            "name": "Bravo Mota",
            "department": "Dep. Projetos",
            "image":"Projetos/bravo_mota.webp",
            "quote": "Estar na In-Nova permite-me ganhar experiência desenvolvendo projetos para clientes reais fazendo com que quando me lançar para o mercado de trabalho esteja um passo à frente. Enriqueço também o meu conhecimento através de formações que nos são proporcionadas e em eventos do Movimento Júnior onde tenho oportunidade de estar em workshops e talks de pessoas ilustres, além do excelente networking e convívio, tanto com pessoas de outras JEs como outros membros da In-Nova que considero família."
        },
        {
            "name": "Catarina Santos",
            "department": "Dep. Comercial",
            "image":"Comercial/catarina_santos.webp",
            "quote": "A In-Nova é o ecossistema perfeito que me tem permitido crescer junto de pessoas incríveis que transformam o ambiente profissional numa família especial e única. O contacto com projetos desafiantes e clientes de excelência é, verdadeiramente, estimulante!"
        },
        {
            "name": "Tiago Martinho",
            "department": "Dep. Projetos",
            "image":"Projetos/tiago_martinho.webp",
            "quote": "A In-Nova deu-me a possibilidade de participar em inúmeros projetos no mercado de trabalho. Com esta experiência cresci bastante tanto a nível profissional como a nível pessoal, melhorei as minhas skills de desenvolvimento de software, gestão de tempo e pensamento crítico. Proporcionou-me momentos únicos de convívio com todos os membros, sempre num ambiente acolhedor e de entreajuda. Esta experiência foi o ponto alto do meu percurso académico."
        },
        {
            "name": "Laura Filipe",
            "department": "Dep. Qualidade",
            "image":"Qualidade/laura_filipe.webp",
            "quote": "No curto período de tempo, desde que integrei a In-Nova, a aprendizagem foi remarcante! Aprendo um bocadinho todos os dias, tanto com o meu trabalho, como com os restantes membros. Ganhei uma perceção e experiência que não seria possível através do percurso académico “comum”, por si só. A entreajuda, o espírito de equipa e a proatividade dos membros são também fatores que marcaram a minha experiência na Júnior Empresa pela positiva. A In-Nova abre portas a inúmeras oportunidades, candidatar-me foi a melhor decisão."
        },
        {
            "name": "Beatriz Infante",
            "department": "Dep. Recursos Humanos",
            "image":"",
            "quote": "A In-Nova tem sido uma das melhores experiências da minha vida. Conviver diariamente com um grupo talentoso de colegas e sentir que estamos todos a trabalhar para o mesmo tem sido incrível. Tenho trabalhado várias soft skills importantes para o mundo do trabalho e têm me sido dadas experiências incríveis, tanto a nível de formação como networking. E como trabalhar também não é tudo, temos vários momentos de convívio e team building onde podem criar imensas amizades. Não tenham medo de arriscar pois à distância de um clique pode estar também uma das melhores experiências da vossa vida, só mesmo experimentando é que dá para perceber"
        },
        {
            "name": "João Ricardo Lopes",
            "department": "Dep. Projetos",
            "image":"Projetos/joao_lopes.webp",
            "quote": "A In-Nova proporciona a cada um dos Júnior empresários um enriquecimento académico e pessoal, permitindo o desenvolvimento de competências que nos preparam para a entrada no mercado de trabalho. É uma experiência desafiante que nos faz evoluir a cada dia que passa."
        },
        {
            "name": "Rafael Abegão",
            "department": "Dep. Qualidade",
            "image":"Qualidade/rafael_abegao.webp",
            "quote": "Super interessante, com diversos desafios e vários momentos de descontração, que por norma são os meu favoritos"
        },
        {
            "name": "Nuno Alves",
            "department": "Gestor Financeiro",
            "image":"Conselho Executivo/nuno_alves.webp",
            "quote": "Entrar na In-Nova fez com que desenvolvesse um pensamento estratégico mais consolidado e uma abordagem mais eficaz para resolver problemas. Conheci colegas com quem pretendo manter contacto a longo prazo e, acima de tudo, sinto que esta experiência preencheu uma lacuna no meu percurso académico ao aproximar-me do mundo empresarial, algo que se compreende ser uma das maiores falhas das Universidades nos dias de hoje. Foi uma experiência enriquecedora que me deixou preparado para os desafios futuros."
        },
        {
            "name": "Vicente Rodrigues dos Santos",
            "department": "Diretor Projetos",
            "image":"Projetos/vicente_santos.webp",
            "quote": "Fazer parte da In-Nova é ter a oportunidade única de conviver e aprender com pessoas inspiradoras, interessadas e altamente motivadas, determinadas a alcançar o sucesso. É expandir horizontes, ser ouvido e fazer a diferença ao inovar e ambicionar objetivos que poucos têm a oportunidade de experimentar. Quem não passa por este tipo de experiência jamais vai compreender o que estou a dizer, mas se te identificas minimamente com esta mensagem, então não hesites e junta-te ao Movimento Júnior Português para viver os anos da tua vida."
        }
    ]
    }